let questions = [
    {inputType: 'standard1', title: "הדמות במסיכה", q: 'מי הדמות שמסתתרת בתמונה', a: 'נדב', image: 'images/1.jpeg', info: 'בתמונה מופיעה דמות בחייך שתמונתה עברה מהפך ויזואלי כלשהו. עלייך לזהות מי הדמות'},
    {inputType: 'standard1', title: "הדמות במסיכה", q: 'מי הדמות שמסתתרת בתמונה', a: 'שמואל', image: 'images/2.jpeg', info: 'בתמונה מופיעה דמות בחייך שתמונתה עברה מהפך ויזואלי כלשהו. עלייך לזהות מי הדמות'},
    {inputType: 'standard1', title: "הדמות במסיכה", q: 'מי הדמות שמסתתרת בתמונה', a: 'אלה', image: 'images/3.jpeg', info: 'בתמונה מופיעה דמות בחייך שתמונתה עברה מהפך ויזואלי כלשהו. עלייך לזהות מי הדמות'},
    {inputType: 'standard1', title: 'מלכת הסושיאל', q: 'היכן בעולם צולמה התמונה', a: 'בודפשט', image: 'images/4.jpeg', answerDesc: 'בודפשט', info: 'זהי את המקום (עיר או מדינה) בו צולמה התמונה'},
    {inputType: 'standard1', title: 'מלכת הסושיאל', q: 'היכן בעולם צולמה התמונה', a: 'איטליה', image: 'images/5.jpeg', answerDesc: 'איטליה', info: 'זהי את המקום (עיר או מדינה) בו צולמה התמונה'},
    // {inputType: 'standard1', title: "'זהה את הוודג", q: 'מי הדמות שמסתתרת בתמונה', a: 'מורן', image: 'images/2.jpeg', imageAnswer: 'images/2a.jpeg', info: 'בתמונה מופיעה דמות בחייך שתמונתה עברה מהפך ויזואלי כלשהו. עליך לזהות מי הדמות'},
]